Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: That isn't a web address. Try one like %@.
ar: هذا ليس عنوان ويب. جرّب عنوانًا مثل %@.
ca: Això no és una adreça web. Prova'n una com %@.
cs: Tohle není webová adresa. Zkuste třeba %@.
da: Det er ikke en webadresse. Prøv en som %@.
de: Das ist keine Webadresse. Versuche es mit einer wie %@.
el: Αυτή δεν είναι διεύθυνση web. Δοκιμάστε κάτι σαν %@.
es: Esto no es una dirección web. Prueba con una como %@.
es_419: Esto no es una dirección web. Prueba con una como %@.
fi: Tämä ei ole verkko-osoite. Kokeile esimerkiksi %@.
fr: Ce n'est pas une adresse web. Essayez-en une comme %@.
hi: यह वेब पता नहीं है। %@ जैसा कोई पता आज़माएँ।
hr: To nije web-adresa. Pokušajte s nečim poput %@.
hu: Ez nem webcím. Próbálja például így: %@.
id: Itu bukan alamat web. Coba alamat seperti %@.
it: Non è un indirizzo web. Provane uno come %@.
ja: Webアドレスではありません。%@のようなアドレスを入力してください。
ko: 웹 주소가 아닙니다. %@ 같은 주소를 입력해 보세요.
nb: Det er ikke en nettadresse. Prøv en som %@.
nl: Dat is geen webadres. Probeer er een zoals %@.
pl: To nie jest adres internetowy. Spróbuj czegoś takiego jak %@.
pt: Isso não é um endereço web. Tente um como %@.
pt_pt: Isto não é um endereço web. Experimente um como %@.
ro: Aceasta nu este o adresă web. Încercați una precum %@.
ru: Это не веб-адрес. Попробуйте, например, %@.
sk: Toto nie je webová adresa. Skúste napríklad %@.
sl: To ni spletni naslov. Poskusite z naslovom, kot je %@.
sv: Det är ingen webbadress. Testa en som %@.
tr: Bu bir web adresi değil. %@ gibi bir adres deneyin.
uk: Це не вебадреса. Спробуйте, наприклад, %@.
vi: Đó không phải là địa chỉ web. Hãy thử một địa chỉ như %@.
zh_hans: 这不是网址。请尝试类似 %@ 的地址。
zh_hk: 這不是網址。請嘗試類似 %@ 的網址。

source: The app's version is unknown.
ar: إصدار التطبيق غير معروف.
ca: Es desconeix la versió de l'app.
cs: Verze aplikace není známá.
da: Appens version er ukendt.
de: Die Version der App ist unbekannt.
el: Η έκδοση της εφαρμογής είναι άγνωστη.
es: Se desconoce la versión de la app.
es_419: Se desconoce la versión de la app.
fi: Apin versio on tuntematon.
fr: La version de l'app est inconnue.
hi: ऐप का संस्करण अज्ञात है।
hr: Verzija aplikacije nije poznata.
hu: Az app verziója ismeretlen.
id: Versi app tidak diketahui.
it: La versione dell'app è sconosciuta.
ja: Appのバージョンが不明です。
ko: 앱 버전을 알 수 없습니다.
nb: Appens versjon er ukjent.
nl: De versie van de app is onbekend.
pl: Wersja aplikacji jest nieznana.
pt: A versão do app é desconhecida.
pt_pt: A versão da app é desconhecida.
ro: Versiunea aplicației este necunoscută.
ru: Версия приложения неизвестна.
sk: Verzia apky nie je známa.
sl: Različica aplikacije ni znana.
sv: Appens version är okänd.
tr: Uygulamanın sürümü bilinmiyor.
uk: Версія програми невідома.
vi: Không rõ phiên bản của ứng dụng.
zh_hans: App 的版本未知。
zh_hk: App 的版本不明。

source: The download doesn't contain the version GitHub announced.
ar: لا يحتوي التنزيل على الإصدار الذي أعلنه GitHub.
ca: La baixada no conté la versió anunciada a GitHub.
cs: Stažený soubor neobsahuje verzi, kterou GitHub ohlásil.
da: Overførslen indeholder ikke den version, som GitHub har annonceret.
de: Der Download enthält nicht die von GitHub angekündigte Version.
el: Η λήψη δεν περιέχει την έκδοση που ανακοίνωσε το GitHub.
es: La descarga no contiene la versión anunciada en GitHub.
es_419: La descarga no contiene la versión anunciada en GitHub.
fi: Lataus ei sisällä GitHubin ilmoittamaa versiota.
fr: Le téléchargement ne contient pas la version annoncée par GitHub.
hi: डाउनलोड में वह संस्करण नहीं है जिसकी GitHub ने घोषणा की थी।
hr: Preuzimanje ne sadrži verziju koju je najavio GitHub.
hu: A letöltés nem a GitHub által bejelentett verziót tartalmazza.
id: Unduhan tidak berisi versi yang diumumkan GitHub.
it: Il download non contiene la versione annunciata da GitHub.
ja: ダウンロードしたファイルに、GitHubで公開されたバージョンが含まれていません。
ko: 다운로드한 파일에 GitHub에서 발표한 버전이 포함되어 있지 않습니다.
nb: Nedlastingen inneholder ikke versjonen GitHub kunngjorde.
nl: De download bevat niet de versie die GitHub aankondigde.
pl: Pobrany plik nie zawiera wersji ogłoszonej w serwisie GitHub.
pt: O download não contém a versão anunciada no GitHub.
pt_pt: O ficheiro descarregado não contém a versão anunciada no GitHub.
ro: Descărcarea nu conține versiunea anunțată de GitHub.
ru: Загрузка не содержит версию, объявленную на GitHub.
sk: Stiahnutý súbor neobsahuje verziu, ktorú oznámil GitHub.
sl: Prenos ne vsebuje različice, ki jo je napovedal GitHub.
sv: Hämtningen innehåller inte versionen som GitHub angav.
tr: İndirilen dosya, GitHub’ın duyurduğu sürümü içermiyor.
uk: Завантажений файл не містить версії, оголошеної на GitHub.
vi: Bản tải về không chứa phiên bản mà GitHub đã công bố.
zh_hans: 下载的文件不包含 GitHub 公布的版本。
zh_hk: 下載的檔案不包含 GitHub 公佈的版本。

source: The download is damaged.
ar: التنزيل تالف.
ca: La baixada està malmesa.
cs: Stažený soubor je poškozený.
da: Overførslen er beskadiget.
de: Der Download ist beschädigt.
el: Η λήψη είναι κατεστραμμένη.
es: La descarga está dañada.
es_419: La descarga está dañada.
fi: Lataus on vioittunut.
fr: Le téléchargement est endommagé.
hi: डाउनलोड क्षतिग्रस्त है।
hr: Preuzimanje je oštećeno.
hu: A letöltés sérült.
id: Unduhan rusak.
it: Il download è danneggiato.
ja: ダウンロードしたファイルが破損しています。
ko: 다운로드한 파일이 손상되었습니다.
nb: Nedlastingen er skadet.
nl: De download is beschadigd.
pl: Pobrany plik jest uszkodzony.
pt: O download está danificado.
pt_pt: O ficheiro descarregado está danificado.
ro: Descărcarea este deteriorată.
ru: Загрузка повреждена.
sk: Stiahnutý súbor je poškodený.
sl: Prenos je poškodovan.
sv: Hämtningen är skadad.
tr: İndirilen dosya hasarlı.
uk: Завантажений файл пошкоджено.
vi: Bản tải về bị hỏng.
zh_hans: 下载的文件已损坏。
zh_hk: 下載的檔案已損毀。

source: The download isn't signed with the same certificate as AutoHush, so it wasn't installed.
ar: التنزيل غير موقّع بنفس شهادة AutoHush، لذلك لم يُثبَّت.
ca: La baixada no està signada amb el mateix certificat que l'AutoHush, així que no s'ha instal·lat.
cs: Stažený soubor není podepsán stejným certifikátem jako AutoHush, a proto nebyl nainstalován.
da: Overførslen er ikke signeret med det samme certifikat som AutoHush, så den blev ikke installeret.
de: Der Download ist nicht mit demselben Zertifikat wie AutoHush signiert und wurde daher nicht installiert.
el: Η λήψη δεν έχει υπογραφεί με το ίδιο πιστοποιητικό με το AutoHush, οπότε δεν εγκαταστάθηκε.
es: La descarga no está firmada con el mismo certificado que AutoHush, así que no se ha instalado.
es_419: La descarga no está firmada con el mismo certificado que AutoHush, así que no se instaló.
fi: Latausta ei ole allekirjoitettu samalla varmenteella kuin AutoHush, joten sitä ei asennettu.
fr: Le téléchargement n'est pas signé avec le même certificat qu'AutoHush, il n'a donc pas été installé.
hi: डाउनलोड AutoHush वाले प्रमाणपत्र से साइन नहीं है, इसलिए उसे इंस्टॉल नहीं किया गया।
hr: Preuzimanje nije potpisano istim certifikatom kao AutoHush pa nije instalirano.
hu: A letöltés nincs ugyanazzal a tanúsítvánnyal aláírva, mint az AutoHush, ezért nem lett telepítve.
id: Unduhan tidak ditandatangani dengan sertifikat yang sama dengan AutoHush, sehingga tidak diinstal.
it: Il download non è firmato con lo stesso certificato di AutoHush, quindi non è stato installato.
ja: ダウンロードしたファイルはAutoHushと同じ証明書で署名されていないため、インストールされませんでした。
ko: 다운로드한 파일이 AutoHush와 같은 인증서로 서명되지 않았으므로 설치하지 않았습니다.
nb: Nedlastingen er ikke signert med samme sertifikat som AutoHush, så den ble ikke installert.
nl: De download is niet ondertekend met hetzelfde certificaat als AutoHush, dus hij is niet geïnstalleerd.
pl: Pobrany plik nie jest podpisany tym samym certyfikatem co AutoHush, więc nie został zainstalowany.
pt: O download não está assinado com o mesmo certificado do AutoHush, então não foi instalado.
pt_pt: O ficheiro descarregado não está assinado com o mesmo certificado do AutoHush, por isso não foi instalado.
ro: Descărcarea nu este semnată cu același certificat ca AutoHush, așa că nu a fost instalată.
ru: Загрузка не подписана тем же сертификатом, что и AutoHush, поэтому она не установлена.
sk: Stiahnutý súbor nie je podpísaný rovnakým certifikátom ako AutoHush, preto nebol nainštalovaný.
sl: Prenos ni podpisan z istim potrdilom kot AutoHush, zato ni bil nameščen.
sv: Hämtningen är inte signerad med samma certifikat som AutoHush, så den installerades inte.
tr: İndirilen dosya AutoHush ile aynı sertifikayla imzalanmadığı için yüklenmedi.
uk: Завантажений файл не підписано тим самим сертифікатом, що й AutoHush, тому його не встановлено.
vi: Bản tải về không được ký bằng cùng chứng chỉ với AutoHush nên không được cài đặt.
zh_hans: 下载的文件未使用与 AutoHush 相同的证书签名，因此未安装。
zh_hk: 下載的檔案未使用與 AutoHush 相同的憑證簽署，因此未安裝。

source: Then click It’s Paused. AutoHush sees which button changed.
ar: ثم انقر على «متوقف مؤقتًا». يرى AutoHush أي زر تغيّر.
ca: Després fes clic a «Està en pausa». AutoHush veu quin botó ha canviat.
cs: Pak klikněte na „Pozastaveno“. AutoHush uvidí, které tlačítko se změnilo.
da: Klik derefter på ”På pause”. AutoHush ser, hvilken knap der ændrede sig.
de: Klicke dann auf „Ist pausiert“. AutoHush sieht, welche Taste sich geändert hat.
el: Μετά κάντε κλικ στο «Σε παύση». Το AutoHush βλέπει ποιο κουμπί άλλαξε.
es: Luego haz clic en «Está en pausa». AutoHush ve qué botón ha cambiado.
es_419: Luego haz clic en «Está en pausa». AutoHush ve qué botón ha cambiado.
fi: Osoita sitten ”Keskeytetty”. AutoHush näkee, mikä painike muuttui.
fr: Cliquez ensuite sur « En pause ». AutoHush voit quel bouton a changé.
hi: फिर “पॉज़ है” पर क्लिक करें। AutoHush देखता है कि कौन-सा बटन बदला।
hr: Zatim kliknite „Pauzirano”. AutoHush vidi koja se tipka promijenila.
hu: Ezután kattintson a „Szüneteltetve” gombra. Az AutoHush látja, melyik gomb változott meg.
id: Lalu klik “Dijeda”. AutoHush melihat tombol mana yang berubah.
it: Poi fai clic su «In pausa». AutoHush vede quale pulsante è cambiato.
ja: 次に「一時停止中」をクリックします。AutoHushが変化したボタンを確認します。
ko: 그런 다음 '일시 정지됨'을 클릭하십시오. AutoHush가 어떤 버튼이 바뀌었는지 확인합니다.
nb: Klikk deretter på «På pause». AutoHush ser hvilken knapp som endret seg.
nl: Klik dan op ‘Gepauzeerd’. AutoHush ziet welke knop is veranderd.
pl: Następnie kliknij „Wstrzymane”. AutoHush zobaczy, który przycisk się zmienił.
pt: Depois clique em “Está pausado”. O AutoHush vê qual botão mudou.
pt_pt: Depois clique em “Em pausa”. O AutoHush vê que botão mudou.
ro: Apoi faceți clic pe „Pe pauză”. AutoHush vede ce buton s-a schimbat.
ru: Затем нажмите «На паузе». AutoHush увидит, какая кнопка изменилась.
sk: Potom kliknite na „Pozastavené“. AutoHush uvidí, ktoré tlačidlo sa zmenilo.
sl: Nato kliknite »Zaustavljeno«. AutoHush vidi, kateri gumb se je spremenil.
sv: Klicka sedan på ”Pausad”. AutoHush ser vilken knapp som ändrades.
tr: Sonra “Duraklatıldı” düğmesine tıklayın. AutoHush hangi düğmenin değiştiğini görür.
uk: Потім натисніть «На паузі». AutoHush побачить, яка кнопка змінилася.
vi: Sau đó bấm “Đã tạm dừng”. AutoHush thấy nút nào đã thay đổi.
zh_hans: 然后点按“已暂停”。AutoHush 会看出哪个按钮发生了变化。
zh_hk: 然後按一下「已暫停」。AutoHush 會看出哪個按鈕有變化。

source: This Mac
ar: جهاز Mac هذا
ca: Aquest Mac
cs: Tento Mac
da: Denne Mac
de: Dieser Mac
el: Αυτό το Mac
es: Este Mac
es_419: Esta Mac
fi: Tämä Mac
fr: Ce Mac
hi: यह Mac
hr: Ovaj Mac
hu: Ez a Mac
id: Mac Ini
it: Questo Mac
ja: このMac
ko: 이 Mac
nb: Denne Macen
nl: Deze Mac
pl: Ten Mac
pt: Este Mac
pt_pt: Este Mac
ro: Acest Mac
ru: Этот Mac
sk: Tento Mac
sl: Ta Mac
sv: Den här datorn
tr: Bu Mac
uk: Цей Mac
vi: Máy Mac này
zh_hans: 这台 Mac
zh_hk: 這部 Mac

source: This copy of AutoHush can't update itself, because it isn't signed with AutoHush's certificate.
ar: لا تستطيع هذه النسخة من AutoHush تحديث نفسها لأنها غير موقّعة بشهادة AutoHush.
ca: Aquesta còpia de l'AutoHush no es pot actualitzar sola, perquè no està signada amb el certificat de l'AutoHush.
cs: Tato kopie AutoHush se nemůže aktualizovat, protože není podepsána certifikátem AutoHush.
da: Denne kopi af AutoHush kan ikke opdatere sig selv, fordi den ikke er signeret med AutoHushs certifikat.
de: Diese Kopie von AutoHush kann sich nicht selbst aktualisieren, weil sie nicht mit dem Zertifikat von AutoHush signiert ist.
el: Αυτό το αντίγραφο του AutoHush δεν μπορεί να ενημερωθεί, επειδή δεν έχει υπογραφεί με το πιστοποιητικό του AutoHush.
es: Esta copia de AutoHush no puede actualizarse sola porque no está firmada con el certificado de AutoHush.
es_419: Esta copia de AutoHush no puede actualizarse sola porque no está firmada con el certificado de AutoHush.
fi: Tämä AutoHush-kopio ei voi päivittää itseään, koska sitä ei ole allekirjoitettu AutoHushin varmenteella.
fr: Cette copie d'AutoHush ne peut pas se mettre à jour, car elle n'est pas signée avec le certificat d'AutoHush.
hi: AutoHush की यह कॉपी ख़ुद को अपडेट नहीं कर सकती, क्योंकि यह AutoHush के प्रमाणपत्र से साइन नहीं है।
hr: Ova kopija AutoHusha ne može se ažurirati jer nije potpisana certifikatom AutoHusha.
hu: Az AutoHush ezen példánya nem tudja frissíteni magát, mert nincs az AutoHush tanúsítványával aláírva.
id: Salinan AutoHush ini tidak dapat memperbarui dirinya karena tidak ditandatangani dengan sertifikat AutoHush.
it: Questa copia di AutoHush non può aggiornarsi da sola perché non è firmata con il certificato di AutoHush.
ja: このAutoHushはAutoHushの証明書で署名されていないため、自動的にアップデートできません。
ko: 이 AutoHush 사본은 AutoHush 인증서로 서명되지 않았으므로 스스로 업데이트할 수 없습니다.
nb: Denne kopien av AutoHush kan ikke oppdatere seg selv, fordi den ikke er signert med AutoHushs sertifikat.
nl: Deze kopie van AutoHush kan zichzelf niet bijwerken, omdat ze niet is ondertekend met het certificaat van AutoHush.
pl: Ta kopia AutoHush nie może się uaktualnić, bo nie jest podpisana certyfikatem AutoHush.
pt: Esta cópia do AutoHush não pode se atualizar sozinha porque não está assinada com o certificado do AutoHush.
pt_pt: Esta cópia do AutoHush não se pode atualizar sozinha porque não está assinada com o certificado do AutoHush.
ro: Această copie AutoHush nu se poate actualiza singură, deoarece nu este semnată cu certificatul AutoHush.
ru: Эта копия AutoHush не может обновляться сама, так как она не подписана сертификатом AutoHush.
sk: Táto kópia AutoHush sa nemôže aktualizovať, pretože nie je podpísaná certifikátom AutoHush.
sl: Ta kopija AutoHusha se ne more posodobiti, ker ni podpisana s potrdilom AutoHusha.
sv: Den här kopian av AutoHush kan inte uppdatera sig själv eftersom den inte är signerad med AutoHushs certifikat.
tr: Bu AutoHush kopyası, AutoHush’ın sertifikasıyla imzalanmadığı için kendini güncelleyemez.
uk: Ця копія AutoHush не може оновлюватися, бо її не підписано сертифікатом AutoHush.
vi: Bản sao AutoHush này không thể tự cập nhật vì không được ký bằng chứng chỉ của AutoHush.
zh_hans: 这个 AutoHush 副本未使用 AutoHush 的证书签名，因此无法自行更新。
zh_hk: 這個 AutoHush 副本未使用 AutoHush 的憑證簽署，因此無法自行更新。

source: This release has no disk image to install from.
ar: لا يحتوي هذا الإصدار على صورة قرص للتثبيت منها.
ca: Aquesta versió no té cap imatge de disc per instal·lar.
cs: Toto vydání nemá obraz disku, ze kterého by se dalo instalovat.
da: Denne udgivelse har ingen diskbillede at installere fra.
de: Diese Version hat kein Disk-Image zum Installieren.
el: Αυτή η έκδοση δεν έχει είδωλο δίσκου για εγκατάσταση.
es: Esta versión no tiene ninguna imagen de disco para instalar.
es_419: Esta versión no tiene ninguna imagen de disco para instalar.
fi: Tässä julkaisussa ei ole levykuvaa, josta asentaa.
fr: Cette version n'a pas d'image disque à installer.
hi: इस रिलीज़ में इंस्टॉल करने के लिए कोई डिस्क इमेज नहीं है।
hr: Ovo izdanje nema sliku diska za instalaciju.
hu: Ebben a kiadásban nincs telepíthető lemezkép.
id: Rilis ini tidak memiliki image disk untuk diinstal.
it: Questa versione non ha un'immagine disco da installare.
ja: このリリースにはインストール用のディスクイメージがありません。
ko: 이 릴리스에는 설치할 디스크 이미지가 없습니다.
nb: Denne versjonen har ingen diskavbildning å installere fra.
nl: Deze release heeft geen schijfkopie om te installeren.
pl: To wydanie nie ma obrazu dysku do instalacji.
pt: Esta versão não tem uma imagem de disco para instalar.
pt_pt: Esta versão não tem nenhuma imagem de disco para instalar.
ro: Această versiune nu are o imagine de disc din care să se instaleze.
ru: В этом выпуске нет образа диска для установки.
sk: Toto vydanie nemá obraz disku, z ktorého by sa dalo inštalovať.
sl: Ta izdaja nima slike diska za namestitev.
sv: Den här versionen har ingen skivavbild att installera från.
tr: Bu sürümde yükleme yapılacak bir disk görüntüsü yok.
uk: У цьому випуску немає образу диска для встановлення.
vi: Bản phát hành này không có ảnh đĩa để cài đặt.
zh_hans: 此版本没有可供安装的磁盘映像。
zh_hk: 此版本沒有可供安裝的磁碟映像檔。

source: Timing
ar: التوقيت
ca: Temps
cs: Časování
da: Tider
de: Zeiten
el: Χρονισμός
es: Tiempos
es_419: Tiempos
fi: Ajoitus
fr: Délais
hi: समय
hr: Vrijeme
hu: Időzítés
id: Waktu
it: Tempi
ja: タイミング
ko: 타이밍
nb: Tider
pl: Czas
pt: Tempos
pt_pt: Tempos
ro: Temporizare
ru: Время
sk: Časovanie
sl: Časovni zamiki
sv: Tider
tr: Zamanlama
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hk: 時間

source: To do
ar: لم يبدأ بعد
ca: Pendent
cs: Zbývá
da: Mangler
de: Offen
el: Εκκρεμεί
es: Pendiente
es_419: Pendiente
fi: Tekemättä
fr: À faire
hi: बाकी है
hr: Preostaje
hu: Hátravan
id: Belum dilakukan
it: Da fare
ja: 未完了
ko: 할 일
nb: Gjenstår
nl: Te doen
pl: Do zrobienia
pt: A fazer
pt_pt: Por fazer
ro: De făcut
ru: Предстоит
sk: Zostáva
sl: Še čaka
sv: Att göra
tr: Yapılacak
uk: Попереду
vi: Chưa thực hiện
zh_hans: 待完成
zh_hk: 待完成

source: Try Again
ar: إعادة المحاولة
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Volver a intentarlo
es_419: Volver a intentarlo
fi: Yritä uudelleen
fr: Réessayer
hi: फिर से कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálkozás
id: Coba Lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar Novamente
pt_pt: Tentar novamente
ro: Încercați din nou
ru: Повторить попытку
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
tr: Yeniden Dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 再试一次
zh_hk: 再試一次

source: Turn Auto-Pause back on in the menu or in Settings.
ar: أعد تشغيل الإيقاف التلقائي من القائمة أو من الإعدادات.
ca: Torna a activar la pausa automàtica des del menú o a la configuració.
cs: Autopauzu znovu zapněte v nabídce nebo v nastavení.
da: Slå Autopause til igen i menuen eller i Indstillinger.
de: Schalte Auto-Pause im Menü oder in den Einstellungen wieder ein.
el: Ενεργοποιήστε ξανά την αυτόματη παύση από το μενού ή από τις Ρυθμίσεις.
es: Vuelve a activar la pausa automática en el menú o en Ajustes.
es_419: Vuelve a activar la pausa automática en el menú o en Configuración.
fi: Laita automaattinen tauko takaisin päälle valikosta tai asetuksista.
fr: Réactivez la pause automatique dans le menu ou dans Réglages.
hi: मेनू या सेटिंग में ऑटो-पॉज़ फिर से चालू करें।
hr: Ponovno uključite automatsku pauzu u izborniku ili u postavkama.
hu: Kapcsolja vissza az automatikus szünetet a menüben vagy a beállításokban.
id: Nyalakan kembali Jeda Otomatis di menu atau di Pengaturan.
it: Riattiva la pausa automatica dal menu o nelle Impostazioni.
ja: メニューまたは設定で自動一時停止をオンに戻してください。
ko: 메뉴 또는 설정에서 자동 일시 정지를 다시 켜십시오.
nb: Slå på Autopause igjen i menyen eller i Innstillinger.
nl: Zet Autopauze weer aan in het menu of in Instellingen.
pl: Włącz z powrotem automatyczną pauzę w menu lub w ustawieniach.
pt: Reative a pausa automática no menu ou em Ajustes.
pt_pt: Reative a pausa automática no menu ou nas Definições.
ro: Reactivați Pauza automată din meniu sau din Configurări.
ru: Включите автопаузу снова в меню или в настройках.
sk: Autopauzu znova zapnite v menu alebo v nastaveniach.
sl: Samodejni premor znova vklopite v meniju ali v nastavitvah.
sv: Slå på Autopaus igen i menyn eller i Inställningar.
tr: Otomatik Duraklatma’yı menüden veya Ayarlar’dan yeniden açın.
uk: Увімкніть автопаузу знову в меню або в параметрах.
vi: Bật lại Tự động tạm dừng trong menu hoặc trong Cài đặt.
zh_hans: 可在菜单或设置中重新打开自动暂停。
zh_hk: 可在選單或設定中重新開啟自動暫停。
